
  const adressList = [
    {
      id: 1,
      title: 'Адресс',
      text: '197198, Санкт-Петербург, ул. Пионерская, д. 8',
    },
    {
      id: 2,
      title: 'E-mail',
      text: 'clinic@denteria.ru',
    },
    {
      id: 3,
      title: 'Телефон',
      text: '+7(812)209-1607',
    },
    {
      id: 4,
      title: 'Режим работы',
      text: 'Пн-Вс 09:00-21:00',
    },
    {
      id: 5,
      title: 'Связаться с администратором',
      text: '',
    },
  ];

  const educationlist = [
    {
      id: 1,
      year: '2012',
      text: 'Саратовский государственный медицинский университет им. В.И. Разумовского (стоматология)',
      span: 'Базовое образование'
    },
    {
      id: 2,
      year: '2013',
      text: 'Саратовский государственный медицинский университет им. В.И. Разумовского (стоматология общей практики)',
      span: 'Интернатура'
    }
  ]

  const instrumentslist = [
    {
      id: 1,
      text: 'Дентальный микроскоп OPMI pico MORA',
      span: '(Carl Zeiss, Германия)'
    },
    {
      id: 2,
      text: 'Диодный лазер Doctor Smile',
      span: '(Lambda S.p.A., Италия)'
    },
    {
      id: 3,
      text: 'CAD/CAM система CEREC MC XL Premium Package',
      span: '(Dentsply Sirona, Германия)'
    }
  ]

  const specializationList = [
    "Лечение взрослых и детей",
    "Лечение кариеса зубов",
    "Лечение подростков под микроскопом",
    "Лечение корневых каналов",
    "Повторное эндодонтическое лечение, извлечение отломков инструментов из корневого канала под микроскопом",
    "Эстетические реставрации, композитные виниры, лазерное отбеливание зубов, внутрикоронковое отбеливание",
  ];


export {
  adressList,
  educationlist,
  instrumentslist,
  specializationList
};
